export const data = [
  { โปรดกรอกชื่อของคุณ: ["ต่อไป"] },
  { ฉันอยากรู้จักเธอมากกว่านี้เธออายุเท่าไหร่หรอ: ["ต่อไป"] },
  { question1: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
  { question2: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
  { question3: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
  { question4: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
  { question5: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
  { question6: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
  { question7: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
  { question8: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
  { question9: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
  { question10: ["ตัวเลือก1", "ตัวเลือก2", "ตัวเลือก3"] },
];
